amd-ucode
aria2
autoconf
automake
base
bat
binutils
bison
chromium
dmenu
dunst
exa
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
fcitx-qt5
fd
file
findutils
firefox
flex
gawk
gcc
gettext
git
grep
groff
gzip
hdparm
i3-gaps
i3blocks
i3status
libtool
linux
linux-firmware
lvm2
m4
make
nitrogen
noto-fonts
noto-fonts-cjk
nvidia
obs-studio
openssh
pacman
pacman-contrib
parcellite
patch
pavucontrol
picom
pkgconf
profile-sync-daemon
psensor
pulseaudio
redshift
reflector
ripgrep
rofi
sddm
sed
sudo
terminator
termite
texinfo
tmux
ttf-fira-code
unzip
vi
vim
volumeicon
wget
which
zsh
